{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Strip","strip_left":true,"strip_right":true},{"type":"NFC"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"~":90,"¡":91,"¢":92,"£":93,"¤":94,"¥":95,"¦":96,"§":97,"¨":98,"©":99,"ª":100,"«":101,"¬":102,"®":103,"¯":104,"°":105,"±":106,"²":107,"³":108,"´":109,"µ":110,"¶":111,"¸":112,"¹":113,"º":114,"»":115,"¼":116,"½":117,"¾":118,"¿":119,"Â":120,"Ã":121,"Ä":122,"Å":123,"È":124,"Î":125,"Ï":126,"Ð":127,"Ñ":128,"á":129,"â":130,"ã":131,"ï":132,"Ġ":133,"Ģ":134,"ģ":135,"Ĥ":136,"ĥ":137,"Ħ":138,"ħ":139,"Ĩ":140,"ĩ":141,"Ī":142,"ī":143,"Į":144,"į":145,"İ":146,"ı":147,"Ĳ":148,"ĳ":149,"Ĵ":150,"ĵ":151,"Ķ":152,"ĸ":153,"Ĺ":154,"ĺ":155,"Ļ":156,"Ľ":157,"ľ":158,"Ŀ":159,"ŀ":160,"Ł":161,"ł":162,"Ń":163,"he":164,"Ġt":165,"an":166,"in":167,"er":168,"Ġthe":169,"on":170,"Ġ,":171,"Ġ.":172,"Ġa":173,"ed":174,"or":175,"is":176,"and":177,"Ġin":178,"Ġw":179,"ar":180,"Ġo":181,"en":182,"Ġs":183,"al":184,"at":185,"as":186,"re":187,"Ġand":188,"Ġof":189,"it":190,"Ġb":191,"es":192,"Ġf":193,"ic":194,"Ġc":195,"ĠS":196,"ĠT":197,"ĠC":198,"ro":199,"ĠA":200,"Ġp":201,"Ġ1":202,"il":203,"ĠM":204,"ou":205,"Ġm":206,"ion":207,"ĠB":208,"le":209,"Ġto":210,"Ġis":211,"Ġd":212,"Ġwas":213,"am":214,"ĠI":215,"ing":216,"ent":217,"el":218,"Ġh":219,"ĠR":220,"ĠP":221,"st":222,"ĠH":223,"ĠThe":224,"ol":225,"om":226,"ĠL":227,"Ġl":228,"ĠD":229,"ri":230,"et":231,"ĠJ":232,"Ġre":233,"Ġ2":234,"ct":235,"ad":236,"ĠN":237,"Ġby":238,"Ġn":239,"ĠG":240,"Ġ19":241,"ur":242,"th":243,"ĠF":244,"iv":245,"un":246,"ir":247,"ch":248,"Ġ'":249,"ĠW":250,"ter":251,"Ġon":252,"us":253,"ay":254,"ĠE":255,"Ġfor":256,"ow":257,"ith":258,"ly":259,"em":260,"her":261,"ia":262,"ist":263,"ation":264,"ig":265,"ĠIn":266,"id":267,"Ġ20":268,"Ġe":269,"ac":270,"Ġ(":271,"Ġ)":272,"im":273,"ot":274,"Ġwith":275,"ut":276,"ĠK":277,"ec":278,"ers":279,"Ġg":280,"ag":281,"Ġas":282,"``":283,"Ġ``":284,"Ġth":285,"Ġ''":286,"ĠO":287,"ul":288,"oun":289,"ra":290,"rom":291,"os":292,"Ġst":293,"ce":294,"Ġ-":295,"ber":296,"ov":297,"um":298,"oc":299,"ian":300,"Ġal":301,"ill":302,"ew":303,"od":304,"ated":305,"ary":306,"Ġfrom":307,"ain":308,"est":309,"Ġwh":310,"ĠSt":311,"Ġv":312,"art":313,"all":314,"Ġpro":315,"Ġat":316,"op":317,"ity":318,"ĠV":319,"av":320,"ĠCh":321,"ip":322,"res":323,"Ġbe":324,"orn":325,"ort":326,"ĠU":327,"Ġhis":328,"Ġare":329,"Ġcon":330,"Ġcom":331,"Ġhe":332,"Ġan":333,"if":334,"ud":335,"ate":336,"Ġ201":337,"Ġ18":338,"ug":339,"ev":340,"ap":341,"ab":342,"ric":343,"ĠHe":344,"ub":345,"ran":346,"ies":347,"ak":348,"ast":349,"ard":350,"ĠIt":351,"ep":352,"ord":353,"ich":354,"land":355,"ish":356,"ear":357,"ant":358,"up":359,"Ġ200":360,"ge":361,"Ġpl":362,"ong":363,"ue":364,"uc":365,"ine":366,"ell":367,"ive":368,"mer":369,"ere":370,"Ġse":371,"ount":372,"ust":373,"Ġor":374,"ĠAn":375,"ond":376,"end":377,"ess":378,"our":379,"irst":380,"Ġ--":381,"Ġthat":382,"Ġit":383,"igh":384,"ial":385,"ical":386,"Ġwere":387,"so":388,"ame":389,"sh":390,"Ġch":391,"Ġun":392,"Ġfirst":393,"ore":394,"own":395,"man":396,"Ġde":397,"ther":398,"Ġr":399,"ie":400,"ey":401,"Ġborn":402,"ĠAl":403,"ork":404,"Ġalso":405,"qu":406,"ember":407,"ous":408,"ĠNew":409,"ect":410,"og":411,"ĠY":412,"rit":413,"Ġsp":414,"Ġ3":415,"ĠMar":416,"Ġhas":417,"Ġcomp":418,"ver":419,"ack":420,"ang":421,"ire":422,"ost":423,"ld":424,"ton":425,"ok":426,"ment":427,"Ġ6":428,"ĠTh":429,"Ġle":430,"Ġk":431,"orth":432,"iver":433,"Ġex":434,"ry":435,"Ġloc":436,"ĠUn":437,"Ġmar":438,"outh":439,"Ġ:":440,"ass":441,"age":442,"hen":443,"ĠRiver":444,"oh":445,"Ġplay":446,"tern":447,"ugh":448,"ool":449,"ater":450,"ound":451,"ied":452,"Ġy":453,"hed":454,"ĠLe":455,"Ġpart":456,"cl":457,"pp":458,"ction":459,"oll":460,"Ġwhich":461,"wo":462,"te":463,"ĠAr":464,"rict":465,"Ġte":466,"ree":467,"ational":468,"iz":469,"son":470,"rib":471,"ason":472,"Ġrep":473,"fter":474,"ĠRo":475,"istrict":476,"per":477,"Ġser":478,"Ġsh":479,"inal":480,"ried":481,"Ġro":482,"ubl":483,"ounty":484,"amp":485,"Ġar":486,"Ġsec":487,"ern":488,"Ġwho":489,"ited":490,"wn":491,"ah":492,"chool":493,"ĠJoh":494,"ff":495,"ition":496,"Ġus":497,"ign":498,"Ġbut":499},"merges":[["h","e"],["Ġ","t"],["a","n"],["i","n"],["e","r"],["Ġt","he"],["o","n"],["Ġ",","],["Ġ","."],["Ġ","a"],["e","d"],["o","r"],["i","s"],["an","d"],["Ġ","in"],["Ġ","w"],["a","r"],["Ġ","o"],["e","n"],["Ġ","s"],["a","l"],["a","t"],["a","s"],["r","e"],["Ġ","and"],["Ġo","f"],["i","t"],["Ġ","b"],["e","s"],["Ġ","f"],["i","c"],["Ġ","c"],["Ġ","S"],["Ġ","T"],["Ġ","C"],["r","o"],["Ġ","A"],["Ġ","p"],["Ġ","1"],["i","l"],["Ġ","M"],["o","u"],["Ġ","m"],["i","on"],["Ġ","B"],["l","e"],["Ġt","o"],["Ġ","is"],["Ġ","d"],["Ġw","as"],["a","m"],["Ġ","I"],["in","g"],["en","t"],["e","l"],["Ġ","h"],["Ġ","R"],["Ġ","P"],["s","t"],["Ġ","H"],["ĠT","he"],["o","l"],["o","m"],["Ġ","L"],["Ġ","l"],["Ġ","D"],["r","i"],["e","t"],["Ġ","J"],["Ġ","re"],["Ġ","2"],["c","t"],["a","d"],["Ġ","N"],["Ġb","y"],["Ġ","n"],["Ġ","G"],["Ġ1","9"],["u","r"],["t","h"],["Ġ","F"],["i","v"],["u","n"],["i","r"],["c","h"],["Ġ","'"],["Ġ","W"],["t","er"],["Ġ","on"],["u","s"],["a","y"],["Ġ","E"],["Ġf","or"],["o","w"],["it","h"],["l","y"],["e","m"],["he","r"],["i","a"],["is","t"],["at","ion"],["i","g"],["ĠI","n"],["i","d"],["Ġ2","0"],["Ġ","e"],["a","c"],["Ġ","("],["Ġ",")"],["i","m"],["o","t"],["Ġw","ith"],["u","t"],["Ġ","K"],["e","c"],["er","s"],["Ġ","g"],["a","g"],["Ġa","s"],["`","`"],["Ġ","``"],["Ġt","h"],["Ġ'","'"],["Ġ","O"],["u","l"],["ou","n"],["r","a"],["ro","m"],["o","s"],["Ġs","t"],["c","e"],["Ġ","-"],["b","er"],["o","v"],["u","m"],["o","c"],["i","an"],["Ġa","l"],["il","l"],["e","w"],["o","d"],["at","ed"],["ar","y"],["Ġf","rom"],["a","in"],["es","t"],["Ġw","h"],["ĠS","t"],["Ġ","v"],["ar","t"],["al","l"],["Ġp","ro"],["Ġa","t"],["o","p"],["it","y"],["Ġ","V"],["a","v"],["ĠC","h"],["i","p"],["re","s"],["Ġb","e"],["or","n"],["or","t"],["Ġ","U"],["Ġh","is"],["Ġa","re"],["Ġc","on"],["Ġc","om"],["Ġ","he"],["Ġ","an"],["i","f"],["u","d"],["at","e"],["Ġ20","1"],["Ġ1","8"],["u","g"],["e","v"],["a","p"],["a","b"],["r","ic"],["ĠH","e"],["u","b"],["r","an"],["i","es"],["a","k"],["as","t"],["ar","d"],["ĠI","t"],["e","p"],["or","d"],["ic","h"],["l","and"],["is","h"],["e","ar"],["an","t"],["u","p"],["Ġ20","0"],["g","e"],["Ġp","l"],["on","g"],["u","e"],["u","c"],["in","e"],["el","l"],["iv","e"],["m","er"],["er","e"],["Ġs","e"],["oun","t"],["u","st"],["Ġ","or"],["ĠA","n"],["on","d"],["en","d"],["es","s"],["ou","r"],["ir","st"],["Ġ-","-"],["Ġth","at"],["Ġ","it"],["ig","h"],["i","al"],["ic","al"],["Ġw","ere"],["s","o"],["am","e"],["s","h"],["Ġc","h"],["Ġ","un"],["Ġf","irst"],["or","e"],["ow","n"],["m","an"],["Ġd","e"],["t","her"],["Ġ","r"],["i","e"],["e","y"],["Ġb","orn"],["ĠA","l"],["or","k"],["Ġal","so"],["q","u"],["em","ber"],["ou","s"],["ĠN","ew"],["e","ct"],["o","g"],["Ġ","Y"],["r","it"],["Ġs","p"],["Ġ","3"],["ĠM","ar"],["Ġh","as"],["Ġcom","p"],["v","er"],["ac","k"],["an","g"],["i","re"],["o","st"],["l","d"],["t","on"],["o","k"],["m","ent"],["Ġ","6"],["ĠT","h"],["Ġ","le"],["Ġ","k"],["or","th"],["iv","er"],["Ġe","x"],["r","y"],["Ġl","oc"],["ĠU","n"],["Ġm","ar"],["ou","th"],["Ġ",":"],["as","s"],["ag","e"],["he","n"],["ĠR","iver"],["o","h"],["Ġpl","ay"],["ter","n"],["ug","h"],["o","ol"],["at","er"],["oun","d"],["i","ed"],["Ġ","y"],["he","d"],["ĠL","e"],["Ġp","art"],["c","l"],["p","p"],["ct","ion"],["ol","l"],["Ġwh","ich"],["w","o"],["t","e"],["ĠA","r"],["ric","t"],["Ġt","e"],["re","e"],["ation","al"],["i","z"],["s","on"],["ri","b"],["as","on"],["Ġre","p"],["f","ter"],["ĠR","o"],["ist","rict"],["p","er"],["Ġs","er"],["Ġs","h"],["in","al"],["ri","ed"],["Ġ","ro"],["ub","l"],["ount","y"],["am","p"],["Ġa","r"],["Ġs","ec"],["er","n"],["Ġwh","o"],["it","ed"],["w","n"],["a","h"],["ch","ool"],["ĠJ","oh"],["f","f"],["it","ion"],["Ġ","us"],["ig","n"],["Ġb","ut"]]}}