{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Strip","strip_left":true,"strip_right":true},{"type":"NFC"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"~":90,"¡":91,"¢":92,"£":93,"¤":94,"¥":95,"¦":96,"§":97,"¨":98,"©":99,"ª":100,"«":101,"¬":102,"®":103,"¯":104,"°":105,"±":106,"²":107,"³":108,"´":109,"µ":110,"¶":111,"¸":112,"¹":113,"º":114,"»":115,"¼":116,"½":117,"¾":118,"¿":119,"Â":120,"Ã":121,"Ä":122,"Å":123,"È":124,"Î":125,"Ï":126,"Ð":127,"Ñ":128,"á":129,"â":130,"ã":131,"ï":132,"Ġ":133,"Ģ":134,"ģ":135,"Ĥ":136,"ĥ":137,"Ħ":138,"ħ":139,"Ĩ":140,"ĩ":141,"Ī":142,"ī":143,"Į":144,"į":145,"İ":146,"ı":147,"Ĳ":148,"ĳ":149,"Ĵ":150,"ĵ":151,"Ķ":152,"ĸ":153,"Ĺ":154,"ĺ":155,"Ļ":156,"Ľ":157,"ľ":158,"Ŀ":159,"ŀ":160,"Ł":161,"ł":162,"Ń":163,"he":164,"Ġt":165,"an":166,"in":167,"er":168,"Ġthe":169,"on":170,"Ġ,":171,"Ġ.":172,"Ġa":173,"ed":174,"or":175,"is":176,"and":177,"Ġin":178,"Ġw":179,"ar":180,"Ġo":181,"en":182,"Ġs":183,"al":184,"at":185,"as":186,"re":187,"Ġand":188,"Ġof":189,"it":190,"Ġb":191,"es":192,"Ġf":193,"ic":194,"Ġc":195,"ĠS":196,"ĠT":197,"ĠC":198,"ro":199,"ĠA":200,"Ġp":201,"Ġ1":202,"il":203,"ĠM":204,"ou":205,"Ġm":206,"ion":207,"ĠB":208,"le":209,"Ġto":210,"Ġis":211,"Ġd":212,"Ġwas":213,"am":214,"ĠI":215,"ing":216,"ent":217,"el":218,"Ġh":219,"ĠR":220,"ĠP":221,"st":222,"ĠH":223,"ĠThe":224,"ol":225,"om":226,"ĠL":227,"Ġl":228,"ĠD":229,"ri":230,"et":231,"ĠJ":232,"Ġre":233,"Ġ2":234,"ct":235,"ad":236,"ĠN":237,"Ġby":238,"Ġn":239,"ĠG":240,"Ġ19":241,"ur":242,"th":243,"ĠF":244,"iv":245,"un":246,"ir":247,"ch":248,"Ġ'":249,"ĠW":250,"ter":251,"Ġon":252,"us":253,"ay":254,"ĠE":255,"Ġfor":256,"ow":257,"ith":258,"ly":259,"em":260,"her":261,"ia":262,"ist":263,"ation":264,"ig":265,"ĠIn":266,"id":267,"Ġ20":268,"Ġe":269,"ac":270,"Ġ(":271,"Ġ)":272,"im":273,"ot":274,"Ġwith":275,"ut":276,"ĠK":277,"ec":278,"ers":279,"Ġg":280,"ag":281,"Ġas":282,"``":283,"Ġ``":284,"Ġth":285,"Ġ''":286,"ĠO":287,"ul":288,"oun":289,"ra":290,"rom":291,"os":292,"Ġst":293,"ce":294,"Ġ-":295,"ber":296,"ov":297,"um":298,"oc":299,"ian":300,"Ġal":301,"ill":302,"ew":303,"od":304,"ated":305,"ary":306,"Ġfrom":307,"ain":308,"est":309,"Ġwh":310,"ĠSt":311,"Ġv":312,"art":313,"all":314,"Ġpro":315,"Ġat":316,"op":317,"ity":318,"ĠV":319,"av":320,"ĠCh":321,"ip":322,"res":323,"Ġbe":324,"orn":325,"ort":326,"ĠU":327,"Ġhis":328,"Ġare":329,"Ġcon":330,"Ġcom":331,"Ġhe":332,"Ġan":333,"if":334,"ud":335,"ate":336,"Ġ201":337,"Ġ18":338,"ug":339,"ev":340,"ap":341,"ab":342,"ric":343,"ĠHe":344,"ub":345,"ran":346,"ies":347,"ak":348,"ast":349,"ard":350,"ĠIt":351,"ep":352,"ord":353,"ich":354,"land":355,"ish":356,"ear":357,"ant":358,"up":359,"Ġ200":360,"ge":361,"Ġpl":362,"ong":363,"ue":364,"uc":365,"ine":366,"ell":367,"ive":368,"mer":369,"ere":370,"Ġse":371,"ount":372,"ust":373,"Ġor":374,"ĠAn":375,"ond":376,"end":377,"ess":378,"our":379,"irst":380,"Ġ--":381,"Ġthat":382,"Ġit":383,"igh":384,"ial":385,"ical":386,"Ġwere":387,"so":388,"ame":389,"sh":390,"Ġch":391,"Ġun":392,"Ġfirst":393,"ore":394,"own":395,"man":396,"Ġde":397,"ther":398,"Ġr":399,"ie":400,"ey":401,"Ġborn":402,"ĠAl":403,"ork":404,"Ġalso":405,"qu":406,"ember":407,"ous":408,"ĠNew":409,"ect":410,"og":411,"ĠY":412,"rit":413,"Ġsp":414,"Ġ3":415,"ĠMar":416,"Ġhas":417,"Ġcomp":418,"ver":419,"ack":420,"ang":421,"ire":422,"ost":423,"ld":424,"ton":425,"ok":426,"ment":427,"Ġ6":428,"ĠTh":429,"Ġle":430,"Ġk":431,"orth":432,"iver":433,"Ġex":434,"ry":435,"Ġloc":436,"ĠUn":437,"Ġmar":438,"outh":439,"Ġ:":440,"ass":441,"age":442,"hen":443,"ĠRiver":444,"oh":445,"Ġplay":446,"tern":447,"ugh":448,"ool":449,"ater":450,"ound":451,"ied":452,"Ġy":453,"hed":454,"ĠLe":455,"Ġpart":456,"cl":457,"pp":458,"ction":459,"oll":460,"Ġwhich":461,"wo":462,"te":463,"ĠAr":464,"rict":465,"Ġte":466,"ree":467,"ational":468,"iz":469,"son":470,"rib":471,"ason":472,"Ġrep":473,"fter":474,"ĠRo":475,"istrict":476,"per":477,"Ġser":478,"Ġsh":479,"inal":480,"ried":481,"Ġro":482,"ubl":483,"ounty":484,"amp":485,"Ġar":486,"Ġsec":487,"ern":488,"Ġwho":489,"ited":490,"wn":491,"ah":492,"chool":493,"ĠJoh":494,"ff":495,"ition":496,"Ġus":497,"ign":498,"Ġbut":499,"ral":500,"ure":501,"gh":502,"Ġcl":503,"ren":504,"eral":505,"ten":506,"und":507,"ĠOn":508,"Ġhad":509,"ark":510,"ice":511,"ĠCounty":512,"se":513,"ru":514,"ily":515,"Ġlocated":516,"ts":517,"Ġ199":518,"Ġseason":519,"ik":520,"ib":521,"ĠEn":522,"Ġ4":523,"Ġsecond":524,"rop":525,"io":526,"ĠJohn":527,"ach":528,"Ġag":529,"der":530,"ress":531,"ĠSp":532,"Ġ198":533,"ide":534,"Ġ197":535,"Ġfam":536,"eb":537,"ĠInd":538,"ship":539,"aw":540,"Ġprod":541,"clud":542,"ild":543,"Ġapp":544,"ince":545,"arl":546,"ĠSh":547,"ex":548,"Ġtwo":549,"ave":550,"ph":551,"oin":552,"ased":553,"Ġson":554,"ted":555,"ome":556,"old":557,"meric":558,"rad":559,"ĠZ":560,"Ġ196":561,"Ġmarried":562,"Ġinclud":563,"port":564,"ished":565,"Ġmov":566,"we":567,"any":568,"Ġnew":569,"ace":570,"Ġj":571,"Ġele":572,"ribut":573,"ilm":574,"ile":575,"orm":576,"ĠAmeric":577,"Ġad":578,"ath":579,"ite":580,"oman":581,"Ġrec":582,"Ġcont":583,"ens":584,"Ġ17":585,"Ġform":586,"Ġ5":587,"iel":588,"to":589,"ates":590,"ball":591,"iam":592,"ĠAs":593,"way":594,"ctor":595,"Ġone":596,"ents":597,"Ġafter":598,"ob":599,"Ġfound":600,"enn":601,"Ġbec":602,"ley":603,"Ġreg":604,"cted":605,"Ġyear":606,"iss":607,"Ġpubl":608,"ĠFran":609,"Ġher":610,"ail":611,"Ġwrit":612,"Ġnot":613,"Ġ7":614,"ĠSc":615,"Ġdef":616,"oot":617,"Ġbro":618,"Ġres":619,"ina":620,"ĠCol":621,"Ġdistrict":622,"fer":623,"ans":624,"ara":625,"out":626,"eg":627,"ĠYork":628,"Ġfamily":629,"uced":630,"ann":631,"Ġdied":632,"urn":633,"ather":634,"ĠJan":635,"ations":636,"ind":637,"Ġab":638,"ĠAust":639,"Ġbu":640,"ence":641,"ĠEng":642,"augh":643,"ĠRoman":644,"Ġcomm":645,"Ġmus":646,"Ġdes":647,"Ġfilm":648,"Ġagain":649,"Ġits":650,"ick":651,"ĠShe":652,"ional":653,"Ġplayed":654,"Ġcan":655,"00":656,"ĠEl":657,"Ġkn":658,"here":659,"ual":660,"ĠNorth":661,"ĠWill":662,"Ġteam":663,"are":664,"Ġwon":665,"ory":666,"ĠCom":667,"Ġbet":668,"ative":669,"ight":670,"Ġlater":671,"ock":672,"pt":673,"Ġwork":674,"ivers":675,"resent":676,"ĠSouth":677,"ai":678,"enc":679,"cc":680,"Ġother":681,"Ġspec":682,"Ġper":683,"Ġthen":684,"Ġ194":685,"Ġprov":686,"uring":687,"ely":688,"Ġdire":689,"Ġhave":690,"Ġbo":691,"ĠIs":692,"ootball":693,"ins":694,"ween":695,"ont":696,"Ġcent":697,"Ġschool":698,"ult":699,"ĠEd":700,"ĠCity":701,"Ġim":702,"ime":703,"ollow":704,"ft":705,"ames":706,"gan":707,"ake":708,"Ġsc":709,"ved":710,"Ġri":711,"anc":712,"ĠUnited":713,"Ġstud":714,"ĠThis":715,"Ġtribut":716,"Ġ195":717,"ĠGe":718,"ĠPh":719,"bert":720,"Ġret":721,"ier":722,"ĠCl":723,"ague":724,"ĠGer":725,"ash":726,"Ġbetween":727,"ood":728,"ris":729,"Ġused":730,"az":731,"Ġ16":732,"rew":733,"Ġwhen":734,"ions":735,"ett":736,"ough":737,"Ġoff":738,"Ġtributary":739,"ĠPro":740,"Ġnorth":741,"oy":742,"Ġwhere":743,"aughter":744,"ix":745,"ĠTown":746,"Ġmoved":747,"Ġ193":748,"rans":749,"ĠMay":750,"ived":751,"emb":752,"red":753,"ĠJu":754,"Ġsouth":755,"Ġformer":756,"Ġall":757,"eth":758,"ĠQ":759,"Ġknown":760,"ĠCan":761,"att":762,"ne":763,"ĠWilliam":764,"ĠCon":765,"ĠBar":766,"ĠAmerican":767,"Ġfollow":768,"ors":769,"rid":770,"Ġrele":771,"Ġvill":772,"Ġcons":773,"ĠCal":774,"Ġalb":775,"ounc":776,"isc":777,"Ġ%":778,"Ã©":779,"ield":780,"ron":781,"eter":782,"ept":783,"ese":784,"Ġ192":785,"Ġbeen":786,"Ġunder":787,"aj":788,"Ġtheir":789,"Ġwritten":790,"ĠGerman":791,"Ġagainst":792,"Ġbecame":793,"ille":794,"Ġdaughter":795,"ĠBl":796,"ered":797,"uss":798,"Ġalbum":799,"ĠFor":800,"ĠRomania":801,"ward":802,"Ġthree":803,"au":804,"Ġpublished":805,"ĠAustral":806,"les":807,"Ġproduced":808,"Ġthis":809,"Ġman":810,"overn":811,"olog":812,"ury":813,"Ġpre":814,"ae":815,"icip":816,"ĠCar":817,"ĠJun":818,"ee":819,"ings":820,"Ġonly":821,"Ġ9":822,"ĠAug":823,"Ġseries":824,"other":825,"ula":826,"ott":827,"ale":828,"ever":829,"Ġmusic":830,"uary":831,"ister":832,"roup":833,"ict":834,"Ġind":835,"Ġup":836,"ĠAt":837,"Ġnear":838,"ould":839,"ĠMarch":840,"fore":841,"Ġact":842,"ĠAugust":843,"ram":844,"Ġover":845,"ĠGeor":846,"rent":847,"Ġfinal":848,"ĠJanuary":849,"ĠAp":850,"Ġcur":851,"Ġreleased":852,"ular":853,"Ġme":854,"pen":855,"able":856,"Ġtrans":857,"ĠSw":858,"Ġ10":859,"Ġfour":860,"ious":861,"Ġatt":862,"ham":863,"Ġ8":864,"ĠSept":865,"ĠAd":866,"ĠNov":867,"ĠAm":868,"ident":869,"Ġ191":870,"ĠAnd":871,"ĠGre":872,"ĠSeptember":873,"iversity":874,"ĠOct":875,"Ġfl":876,"Ġvillage":877,"ĠDec":878,"oci":879,"ife":880,"ada":881,"Ġsing":882,"Ġco":883,"Ġwhile":884,"ĠHar":885,"evel":886,"Ġdefe":887,"Ġtr":888,"Ġchild":889,"Ġbl":890,"Ġgen":891,"ĠJuly":892,"Ġyears":893,"ober":894,"ĠLeague":895,"lin":896,"Ġed":897,"Ġcity":898,"uch":899,"uk":900,"Ġrepl":901,"ĠOctober":902,"Ġfather":903,"ird":904,"yn":905,"Ġmost":906,"ĠMc":907,"Ġhim":908,"Ġmod":909,"ĠBro":910,"ĠGu":911,"estern":912,"form":913,"Ġsm":914,"ĠSchool":915,"ĠEu":916,"ril":917,"ĠBrit":918,"inn":919,"ank":920,"Ġpol":921,"Ġsub":922,"Ġrel":923,"che":924,"ilt":925,"Ġshe":926,"ĠDecember":927,"air":928,"rim":929,"evelop":930,"inc":931,"Ġ15":932,"Ġmain":933,"Ġbrother":934,"ĠPark":935,"Ġlar":936,"Ġrecord":937,"aced":938,"one":939,"Ġsup":940,"Ġtime":941,"ĠCo":942,"ĠNational":943,"ĠDistrict":944,"Ġra":945,"ouse":946,"Ġopen":947,"ĠAir":948,"ĠBe":949,"igned":950,"ĠPar":951,"rist":952,"Ġcre":953,"Ġname":954,"Ġfootball":955,"Ġreturn":956,"ean":957,"ĠApril":958,"ics":959,"Ġbefore":960,"Ġsev":961,"ros":962,"ose":963,"ons":964,"ĠTownship":965,"Ġduring":966,"Ġev":967,"ision":968,"ĠWh":969,"Ġ2011":970,"Ġinto":971,"Ġph":972,"ĠItal":973,"Ġspecies":974,"ington":975,"Ġdevelop":976,"Ġsmall":977,"Ġthey":978,"ĠState":979,"ĠNovember":980,"Ġexp":981,"ĠJune":982,"ĠEurop":983,"ys":984,"ĠAng":985,"Ġorig":986,"Ġmore":987,"til":988,"Ġtra":989,"ery":990,"lor":991,"Ġsong":992,"ase":993,"Ġqu":994,"osed":995,"eng":996,"Ġ;":997,"Ġstation":998,"apan":999,"Ġcol":1000,"ality":1001,"erv":1002,"ĠDav":1003,"oss":1004,"ĠAss":1005,"Ã¡":1006,"Ġcurrent":1007,"ler":1008,"ĠIsland":1009,"ĠDan":1010,"ural":1011,"ket":1012,"oth":1013,"ade":1014,"ĠFeb":1015,"ruary":1016,"ĠFebruary":1017,"ford":1018,"orld":1019,"Ġthere":1020,"rough":1021,"ĠUniversity":1022,"ific":1023,"ists":1024,"aul":1025,"ĠPhil":1026,"erm":1027,"ĠMich":1028,"Ġrem":1029,"yst":1030,"amed":1031,"ĠJapan":1032,"Ġnort":1033,"by":1034,"Ġinter":1035,"ĠEngland":1036,"ject":1037,"ĠWal":1038,"por":1039,"ĠHis":1040,"Ġcomple":1041,"unicip":1042,"alled":1043,"ĠDe":1044,"urg":1045,"ĠStates":1046,"yp":1047,"que":1048,"Ġoffic":1049,"Ġ12":1050,"shire":1051,"Ġrepresent":1052,"els":1053,"cess":1054,"rand":1055,"Ġstate":1056,"Ġ11":1057,"ĠAfter":1058,"iforn":1059,"ĠCaliforn":1060,"umb":1061,"ĠCalifornia":1062,"Ġlead":1063,"ert":1064,"ondon":1065,"ĠSan":1066,"Ġ190":1067,"Ġarea":1068,"ĠThom":1069,"ĠAustralia":1070,"erg":1071,"Ġart":1072,"ĠHigh":1073,"Ġbuilt":1074,"Ġac":1075,"ville":1076,"Ġ2015":1077,"ĠLondon":1078,"ays":1079,"Ġjoin":1080,"Ġtown":1081,"Ġpar":1082,"Ġdefeated":1083,"erson":1084,"ĠIndian":1085,"umber":1086,"Ġ188":1087,"Ġserv":1088,"ks":1089,"fess":1090,"ĠMal":1091,"Ġ14":1092,"Ġthird":1093,"Ġgroup":1094,"ode":1095,"ony":1096,"led":1097,"round":1098,"ĠCharl":1099,"ĠBritish":1100,"Ġabout":1101,"ternational":1102,"Ġnow":1103,"Ġuntil":1104,"ĠWar":1105,"Ġfounded":1106,"Ġso":1107,"angu":1108,"Ġincluding":1109,"Ġgovern":1110,"ĠRobert":1111,"Ġann":1112,"ĠAf":1113,"Ġ2008":1114,"my":1115,"Ġriver":1116,"Ġoper":1117,"owever":1118,"ampion":1119,"act":1120,"Ġend":1121,"ise":1122,"Ġthrough":1123,"Ġappear":1124,"ĠMary":1125,"ĠKing":1126,"ĠWest":1127,"Ġprovince":1128,"ized":1129,"ĠCent":1130,"ico":1131,"Ġadd":1132,"Ġregion":1133,"ana":1134,"Ġ2012":1135,"ĠRuss":1136,"yl":1137,"ement":1138,"Ġoriginal":1139,"arly":1140,"Ġhist":1141,"Ġ186":1142,"Ġwest":1143,"ets":1144,"Ġdesc":1145,"ance":1146,"Ġtrad":1147,"ĠBra":1148,"lege":1149,"ĠKh":1150,"ital":1151,"ĠUS":1152,"Ġleft":1153,"Ġcalled":1154,"hern":1155,"ner":1156,"ower":1157,"ike":1158,"Ġlangu":1159,"order":1160,"Ġchildren":1161,"Ġreplaced":1162,"ax":1163,"Ġmon":1164,"Ġeast":1165,"Ġlocal":1166,"ism":1167,"Ġout":1168,"ows":1169,"ple":1170,"Ġown":1171,"Ġass":1172,"astern":1173,"Ġ2010":1174,"Ġsold":1175,"ĠGeorge":1176,"ĠJames":1177,"ney":1178,"Ġthan":1179,"ĠIndia":1180,"Ġinv":1181,"Ġcap":1182,"ĠBel":1183,"af":1184,"outher":1185,"outhern":1186,"ities":1187,"ĠComm":1188,"Ġband":1189,"Ġhigh":1190,"ĠAll":1191,"lish":1192,"Ġwould":1193,"rat":1194,"als":1195,"ĠTe":1196,"Ġ2014":1197,"ĠAle":1198,"Ġmunicip":1199,"ains":1200,"Ġ189":1201,"ĠCor":1202,"Ġsome":1203,"ston":1204,"reek":1205,"ĠThere":1206,"ĠThomas":1207,"yd":1208,"uit":1209,"ĠEm":1210,"Ġdirected":1211,"riv":1212,"ystem":1213,"Ġwife":1214,"ĠCanada":1215,"ĠDavid":1216,"stit":1217,"ĠGen":1218,"ces":1219,"Ġent":1220,"Ġmed":1221,"Ġep":1222,"ĠChrist":1223,"Ġvers":1224,"vel":1225,"Ġacc":1226,"ful":1227,"hem":1228,"Ġlong":1229,"Ġsame":1230,"ĠVal":1231,"Ġsur":1232,"Ġ13":1233,"ross":1234,"uth":1235,"ĠRich":1236,"ull":1237,"Ġ185":1238,"Ġint":1239,"ĠMan":1240,"Ġmany":1241,"ipp":1242,"Ġair":1243,"Ġcommun":1244,"ĠMin":1245,"aus":1246,"ient":1247,"ĠSm":1248,"Ġmil":1249,"resident":1250,"raph":1251,"eal":1252,"ium":1253,"ĠMus":1254,"riend":1255,"idae":1256,"Ġ2013":1257,"uck":1258,"ĠMart":1259,"Ġnational":1260,"ives":1261,"Ġdif":1262,"ster":1263,"ĠPol":1264,"sp":1265,"ĠAb":1266,"reet":1267,"ether":1268,"ael":1269,"ĠThey":1270,"ĠPaul":1271,"ger":1272,"ined":1273,"Ġmet":1274,"rench":1275,"ĠEnglish":1276,"ĠGl":1277,"ĠLake":1278,"Ġrece":1279,"ene":1280,"Ġpop":1281,"ĠFrench":1282,"ĠAfric":1283,"Ġfollowing":1284,"ars":1285,"ret":1286,"Ġsuc":1287,"Ġearly":1288,"Ġmember":1289,"ĠPl":1290,"hel":1291,"ĠEx":1292,"field":1293,"Ġsim":1294,"ove":1295,"ĠMor":1296,"ĠRep":1297,"Ġnumber":1298,"ĠSe":1299,"nect":1300,"pl":1301,"ople":1302,"Ġ2016":1303,"ĠAngel":1304,"ble":1305,"ĠHen":1306,"ures":1307,"ĠMex":1308,"ĠPart":1309,"ĠNor":1310,"Ġnamed":1311,"ats":1312,"Ġtook":1313,"idd":1314,"Ġthem":1315,"Ġdep":1316,"Ġvar":1317,"Ġmin":1318,"ator":1319,"ĠPeter":1320,"Ġprodu":1321,"ĠLou":1322,"ute":1323,"ĠEast":1324,"Ġ2009":1325,"Ġcentury":1326,"ines":1327,"Ġdec":1328,"ended":1329,"ius":1330,"ck":1331,"Ġpolit":1332,"ĠPort":1333,"bor":1334,"Ġsett":1335,"Ġam":1336,"ĠCollege":1337,"rum":1338,"Ġen":1339,"Ġseveral":1340,"ĠBo":1341,"ially":1342,"na":1343,"ained":1344,"ically":1345,"Ġ30":1346,"ung":1347,"Ġopened":1348,"omet":1349,"ata":1350,"Ġpe":1351,"ste":1352,"Ġmanag":1353,"co":1354,"urch":1355,"ridge":1356,"ĠMount":1357,"Ġprofess":1358,"ena":1359,"Ġ2007":1360,"ampionship":1361,"ĠMad":1362,"ired":1363,"Ġmemb":1364,"ago":1365,"Ġlim":1366,"ĠOr":1367,"amb":1368,"Ġdiffer":1369,"ĠMon":1370,"ĠGermany":1371,"ander":1372,"ouncil":1373,"ĠEurope":1374,"Ġannounc":1375,"ĠPer":1376,"aid":1377,"Ġsuch":1378,"Ġsystem":1379,"Ġmade":1380,"Ġ2006":1381,"Ġtit":1382,"Ġ187":1383,"Ġwell":1384,"Ġbased":1385,"ym":1386,"Ġdist":1387,"Ġgre":1388,"Ġlarge":1389,"ourn":1390,"ctions":1391,"Ġwe":1392,"ane":1393,"Ġsouthern":1394,"Ġdisc":1395,"omb":1396,"Ġmother":1397,"ke":1398,"min":1399,"ording":1400,"Ġbegan":1401,"Ġplace":1402,"ĠLa":1403,"ka":1404,"ĠTex":1405,"uel":1406,"Ġwill":1407,"rol":1408,"ĠBay":1409,"Ġrail":1410,"itt":1411,"imes":1412,"ĠRoad":1413,"Ġalong":1414,"wood":1415,"Ġreturned":1416,"ĠX":1417,"ublic":1418,"ĠAg":1419,"let":1420,"ĠWhen":1421,"Ġshort":1422,"Ġfe":1423,"ĠHill":1424,"ters":1425,"Ġinf":1426,"Ġred":1427,"Ġrecorded":1428,"ĠBr":1429,"ĠCharles":1430,"ĠHol":1431,"ission":1432,"Ġmunicipality":1433,"Ġland":1434,"Ġbook":1435,"ĠSch":1436,"ĠAmerica":1437,"ociation":1438,"ature":1439,"ĠHer":1440,"ya":1441,"row":1442,"Ġmembers":1443,"ĠPr":1444,"lu":1445,"ĠBas":1446,"ĠStreet":1447,"Ġgeneral":1448,"ĠRoy":1449,"Ġcreated":1450,"Ġsix":1451,"Ġline":1452,"Ġcompany":1453,"uated":1454,"ania":1455,"ĠReg":1456,"ĠPat":1457,"Ġfriend":1458,"ages":1459,"ama":1460,"ĠRail":1461,"Ġ29":1462,"Ġnorthern":1463,"Ġold":1464,"Ġgovernment":1465,"Ġsn":1466,"Ġsupport":1467,"iet":1468,"Ġsince":1469,"ĠLos":1470,"rated":1471,"ÃŃ":1472,"Ġpain":1473,"Ġrepresented":1474,"hes":1475,"esh":1476,"Ġreceived":1477,"heast":1478,"abeth":1479,"rote":1480,"Ġpresent":1481,"Ġ2017":1482,"ĠRichard":1483,"ĠSwed":1484,"Ġinc":1485,"ĠAlex":1486,"Ġstart":1487,"Ġannounced":1488,"ians":1489,"ĠAngeles":1490,"ki":1491,"ĠMichael":1492,"Ġdescrib":1493,"ica":1494,"Ġprom":1495,"med":1496,"ĠRe":1497,"rig":1498,"ray":1499,"ĠItaly":1500,"Ġclass":1501,"Ġne":1502,"Ġserved":1503,"Ġest":1504,"ones":1505,"Ġ21":1506,"ior":1507,"rod":1508,"Ġlanguage":1509,"Ġlist":1510,"arn":1511,"Ġwhite":1512,"Ġformula":1513,"ĠBer":1514,"Ġdifferent":1515,"Ġdeath":1516,"Ã¼":1517,"Ġvis":1518,"Ġjoined":1519,"Ġ0":1520,"Ġwrote":1521,"Ġepis":1522,"ĠTur":1523,"ĠComp":1524,"Ġschools":1525,"ĠSant":1526,"ointed":1527,"Ġyoun":1528,"ĠFrance":1529,"ract":1530,"iev":1531,"arm":1532,"Ġorgan":1533,"Ġsuccess":1534,"ĠTexas":1535,"ĠWorld":1536,"Ġfun":1537,"Ġmat":1538,"chan":1539,"vi":1540,"ĠBorn":1541,"ĠJack":1542,"Ġgame":1543,"ology":1544,"Ġdeveloped":1545,"ĠCreek":1546,"ĠJos":1547,"ĠCouncil":1548,"ĠFootball":1549,"Ġboth":1550,"gin":1551,"ino":1552,"elf":1553,"ĠParty":1554,"ally":1555,"ĠMil":1556,"ief":1557,"Ġinclude":1558,"zil":1559,"Ġdo":1560,"Ġdiv":1561,"Ġcontin":1562,"ĠFranc":1563,"ĠAfrica":1564,"Ġprog":1565,"Ġblack":1566,"ox":1567,"ating":1568,"Ġtyp":1569,"Ġcount":1570,"ments":1571,"Ġincluded":1572,"Äĥ":1573,"Ġlast":1574,"Ġdis":1575,"ĠOl":1576,"ring":1577,"Ġversion":1578,"ĠMel":1579,"Ġ2005":1580,"lev":1581,"Ġelect":1582,"Ġrailway":1583,"ĠMexico":1584,"ĠMe":1585,"ution":1586,"Ġpeople":1587,"Ġheld":1588,"ĠQue":1589,"Ġtrue":1590,"ĠFlor":1591,"Ġappointed":1592,"Ġworked":1593,"Ġtw":1594,"Ġthese":1595,"ĠJo":1596,"ĠAssociation":1597,"ĠScott":1598,"ĠSl":1599,"ald":1600,"ria":1601,"ĠBrazil":1602,"Ġsingle":1603,"ĠHenry":1604,"Ġfin":1605,"ĠSer":1606,"ible":1607,"ajor":1608,"epend":1609,"ograph":1610,"ffect":1611,"ĠEliz":1612,"ries":1613,"ĠSmith":1614,"ĠProv":1615,"Ġisland":1616,"Ġhistor":1617,"ĠRed":1618,"burg":1619,"Ġsnail":1620,"ma":1621,"Ġem":1622,"ĠCap":1623,"ency":1624,"tal":1625,"ele":1626,"abl":1627,"Ġwestern":1628,"Ġprim":1629,"Ġwater":1630,"Ã¶":1631,"itz":1632,"ĠTom":1633,"ersey":1634,"gether":1635,"Ġtogether":1636,"Ġprofessional":1637,"ole":1638,"ope":1639,"aract":1640,"cept":1641,"Ġcharact":1642,"Ġlived":1643,"Ġcomposed":1644,"uthor":1645,"Ġtitle":1646,"ishop":1647,"Ġpublic":1648,"ĠElizabeth":1649,"Ġel":1650,"Ġ181":1651,"Ġsol":1652,"urb":1653,"Ġcame":1654,"Ġmodern":1655,"Ġbas":1656,"ve":1657,"Ġpo":1658,"itions":1659,"ices":1660,"ĠChina":1661,"ified":1662,"ured":1663,"Ġbel":1664,"dom":1665,"ĠQu":1666,"ĠInternational":1667,"west":1668,"Ġran":1669,"usk":1670,"Ġuse":1671,"Ġcor":1672,"iber":1673,"Ġob":1674,"Ġsister":1675,"Ġlost":1676,"ided":1677,"ĠChic":1678,"Ġbus":1679,"Ġcompleted":1680,"ĠScot":1681,"Ġprev":1682,"Ġback":1683,"ĠWe":1684,"ants":1685,"Ġvery":1686,"ĠGeneral":1687,"ised":1688,"gar":1689,"Ġsea":1690,"Ġepisode":1691,"ha":1692,"Ġrun":1693,"Ġgrew":1694,"Ġnon":1695,"ĠSim":1696,"ĠAv":1697,"Ġhome":1698,"gest":1699,"ĠFrank":1700,"Ġ2003":1701,"ĠMed":1702,"Ġround":1703,"Ġelected":1704,"ĠPe":1705,"ĠFrom":1706,"ĠSam":1707,"bour":1708,"ĠCong":1709,"Ġappeared":1710,"ually":1711,"ĠEdward":1712,"ta":1713,"ona":1714,"ĠAcc":1715,"ĠPenn":1716,"onom":1717,"Ġ28":1718,"Ġcurrently":1719,"Ġgrand":1720,"ĠMac":1721,"formed":1722,"ĠRec":1723,"Ġprogram":1724,"ĠChicago":1725,"Ġcamp":1726,"ĠMet":1727,"Ġarch":1728,"ĠMa":1729,"its":1730,"ĠTor":1731,"rick":1732,"ari":1733,"ĠBh":1734,"Ġbuild":1735,"go":1736,"Ġoften":1737,"ĠDiv":1738,"ĠCentral":1739,"sc":1740,"ida":1741,"ĠValley":1742,"ĠRepublic":1743,"ĠSal":1744,"Ġshow":1745,"ght":1746,"Ġgast":1747,"Ġdescribed":1748,"ĠJersey":1749,"ĠRob":1750,"Ġconf":1751,"Ġconst":1752,"Ġcare":1753,"ĠSu":1754,"Ġplayer":1755,"ords":1756,"ĠGeorg":1757,"ij":1758,"rem":1759,"ĠPal":1760,"ĠVir":1761,"ival":1762,"ĠDuring":1763,"Ġnov":1764,"ropod":1765,"Ġgastropod":1766,"rd":1767,"ĠDon":1768,"Ġrest":1769,"vers":1770,"alf":1771,"ĠIl":1772,"ĠZeal":1773,"Ġtem":1774,"itary":1775,"Ġmoll":1776,"ĠDun":1777,"ĠSup":1778,"Ġbeing":1779,"Ġ25":1780,"ĠLouis":1781,"ĠMass":1782,"Ġconnect":1783,"ĠArg":1784,"ĠSir":1785,"ĠTr":1786,"Ġactor":1787,"oint":1788,"ĠZealand":1789,"ues":1790,"ĠWash":1791,"Ġcentral":1792,"ĠHouse":1793,"Ġ31":1794,"ĠCongress":1795,"though":1796,"Ġext":1797,"ĠTim":1798,"Ġtotal":1799,"Ġguit":1800,"Ġ2002":1801,"Ġfive":1802,"ĠIr":1803,"Ġ23":1804,"ides":1805,"ĠMont":1806,"Ġ26":1807,"Ġdirector":1808,"Ġinflu":1809,"Ġref":1810,"Ġ184":1811,"ĠGovern":1812,"olk":1813,"Ġno":1814,"ulation":1815,"Ġ24":1816,"ĠGal":1817,"Ġrole":1818,"Ġimport":1819,"ĠSen":1820,"Ġclub":1821,"Ġterm":1822,"Ġsit":1823,"Ġ27":1824,"ached":1825,"agn":1826,"Ġled":1827,"iff":1828,"bury":1829,"ĠHowever":1830,"omin":1831,"lic":1832,"ued":1833,"Ġâ":1834,"itional":1835,"Ġofficial":1836,"Ġprevious":1837,"ĠBur":1838,"ĠItalian":1839,"tar":1840,"ately":1841,"ĠCarl":1842,"Ġ22":1843,"ext":1844,"Ġcar":1845,"Ġhowever":1846,"ĠRock":1847,"eph":1848,"ala":1849,"Ġcommon":1850,"Ġtrack":1851,"aster":1852,"000":1853,"Ġfollowed":1854,"ĠRussian":1855,"ablished":1856,"ĠPet":1857,"Ġattack":1858,"Ġmay":1859,"ĠEv":1860,"ranch":1861,"ĠGar":1862,"ĠWil":1863,"ĠMer":1864,"line":1865,"rian":1866,"adem":1867,"Ġequ":1868,"ĠDaniel":1869,"enth":1870,"ink":1871,"over":1872,"Ġworld":1873,"ases":1874,"ĠTurk":1875,"Ġwent":1876,"Ġocc":1877,"ĠVirgin":1878,"Ġsigned":1879,"Ġcompet":1880,"yle":1881,"ush":1882,"Ġkill":1883,"ĠWhite":1884,"ĠJapanese":1885,"Ġcommunity":1886,"Ġguitar":1887,"Ġ183":1888,"Ġleg":1889,"Ã³":1890,"Ġsaid":1891,"ĠLu":1892,"Ġwithin":1893,"Ġsum":1894,"ĠAccording":1895,"ament":1896,"Ġeffect":1897,"ĠVict":1898,"Ġhead":1899,"ĠArm":1900,"Ġhouse":1901,"Ġeastern":1902,"ody":1903,"Ġrad":1904,"ently":1905,"ĠJim":1906,"Ġmarine":1907,"ops":1908,"Ġworks":1909,"oph":1910,"Ġaround":1911,"ĠSec":1912,"ĠHam":1913,"anish":1914,"Ġareas":1915,"ruct":1916,"reg":1917,"Ġdesign":1918,"Ġintrod":1919,"ĠÃ":1920,"ively":1921,"arliam":1922,"Ġmollusk":1923,"ois":1924,"iddle":1925,"ĠForm":1926,"attle":1927,"BC":1928,"Ġage":1929,"Ġperson":1930,"oma":1931,"Ġhel":1932,"ĠAnn":1933,"Ġren":1934,"ĠWashington":1935,"ells":1936,"ought":1937,"ared":1938,"artment":1939,"Ġprot":1940,"ĠLeg":1941,"ĠII":1942,"ĠAustralian":1943,"arliament":1944,"ati":1945,"ĠMiss":1946,"orts":1947,"Ġestablished":1948,"ĠMartin":1949,"side":1950,"Ġpos":1951,"Ġsinger":1952,"ze":1953,"ĠPresident":1954,"rie":1955,"ĠSpain":1956,"Ġappro":1957,"Ġtour":1958,"overed":1959,"work":1960,"Ġ_":1961,"ĠAc":1962,"app":1963,"Ġauthor":1964,"Ġoriginally":1965,"ĠDel":1966,"ocial":1967,"ĠChin":1968,"ĠCanad":1969,"tain":1970,"isl":1971,"Ġlaw":1972,"aper":1973,"ards":1974,"yan":1975,"iness":1976,"Ġsound":1977,"ĠParis":1978,"Ġinternational":1979,"ĠArch":1980,"ĠEuropean":1981,"du":1982,"ote":1983,"Ġstarted":1984,"olic":1985,"ecut":1986,"ĠVictor":1987,"chn":1988,"ĠWestern":1989,"ĠRailway":1990,"ĠDr":1991,"ique":1992,"Ġ2000":1993,"Ġborder":1994,"ĠMo":1995,"ola":1996,"Ġ182":1997,"Ġ2001":1998,"ĠâĢ":1999,"arg":2000,"ĠJew":2001,"Ġ2004":2002,"Ġwin":2003,"ĠColumb":2004,"press":2005,"ĠSyd":2006,"etic":2007,"Ġsimil":2008,"ript":2009,"Ġ1999":2010,"Ġside":2011,"ility":2012,"ĠSydney":2013,"ca":2014,"Ġphys":2015,"ĠGroup":2016,"ellow":2017,"ĠWilliams":2018,"ĠBlack":2019,"lo":2020,"Ġhalf":2021,"Ġmonth":2022,"ĠRoyal":2023,"Ġcareer":2024,"Ġwee":2025,"ocrat":2026,"epar":2027,"Ġdistribut":2028,"Ġfunction":2029,"Ġpass":2030,"ĠChampionship":2031,"Ġcharacter":2032,"ĠBost":2033,"avy":2034,"Ġmiles":2035,"den":2036,"ĠThese":2037,"ĠFred":2038,"ĠAirport":2039,"ause":2040,"ĠFlorida":2041,"ĠVirginia":2042,"Ġstr":2043,"Ġ1970":2044,"Ġfourth":2045,"minist":2046,"ker":2047,"ĠSar":2048,"ĠSpanish":2049,"ĠArgent":2050,"Ġhum":2051,"ĠGra":2052,"ĠChief":2053,"ĠCarol":2054,"Ġnext":2055,"ced":2056,"Ġstill":2057,"ferred":2058,"Ġstudents":2059,"ĠCompany":2060,"Ġprimary":2061,"hi":2062,"Ġcult":2063,"Ġorder":2064,"ĠSo":2065,"ĠMur":2066,"ĠOk":2067,"Ġconc":2068,"Ġperformed":2069,"Ġeach":2070,"ĠBrook":2071,"ĠBy":2072,"ĠBen":2073,"Ġday":2074,"ĠRam":2075,"rea":2076,"Ġbi":2077,"stead":2078,"ĠSing":2079,"ĠNe":2080,"Ġactiv":2081,"ĠBrown":2082,"Ġformed":2083,"Ġstat":2084,"Ġactress":2085,"ĠWales":2086,"uri":2087,"Ġfa":2088,"ĠMatt":2089,"ĠScotland":2090,"ĠDivision":2091,"Ġnovel":2092,"Ġcour":2093,"ĠJe":2094,"ison":2095,"ingham":2096,"ential":2097,"ĠJul":2098,"Ġregional":2099,"Ġcoast":2100,"itect":2101,"nd":2102,"Ġtak":2103,"Ġteams":2104,"ĠCorpor":2105,"ll":2106,"Ġchang":2107,"Ġstudied":2108,"Ġconsid":2109,"ĠCanadian":2110,"cle":2111,"Ġport":2112,"ps":2113,"olit":2114,"Ġparents":2115,"ĠBoston":2116,"Ġvia":2117,"Ġdesigned":2118,"Ġattended":2119,"ĠAdam":2120,"Ġburied":2121,"ĠChinese":2122,"for":2123,"ras":2124,"ani":2125,"Ġcounty":2126,"ĠMah":2127,"ches":2128,"Ġif":2129,"Ġsepar":2130,"berg":2131,"Ġindepend":2132,"ĠAlexander":2133,"anda":2134,"ĠSte":2135,"ĠStev":2136,"Ġparts":2137,"Ġbusiness":2138,"ura":2139,"Ġec":2140,"ĠBelg":2141,"itor":2142,"igan":2143,"ĠFormula":2144,"ty":2145,"Ġsout":2146,"ady":2147,"Ġwriter":2148,"Ġlimp":2149,"ĠChris":2150,"Ġparticip":2151,"Ġsimilar":2152,"Ġsign":2153,"Ġgl":2154,"Ġcolle":2155,"ĠAnton":2156,"Ġroad":2157,"ves":2158,"arch":2159,"ĠKhan":2160,"Ġpopular":2161,"BA":2162,"emocrat":2163,"Ġcompos":2164,"ĠFin":2165,"ĠPenns":2166,"ety":2167,"ĠGold":2168,"ĠFl":2169,"ĠUt":2170,"ansas":2171,"Ġimportant":2172,"self":2173,"irl":2174,"ĠDep":2175,"Ġ180":2176,"anche":2177,"Ġeduc":2178,"ylv":2179,"ĠCorporation":2180,"ios":2181,"ĠJac":2182,"ĠGreen":2183,"ĠJoseph":2184,"ĠStation":2185,"aces":2186,"ometimes":2187,"aun":2188,"Ġval":2189,"Ġill":2190,"Ġsocial":2191,"Ġstand":2192,"Ġanother":2193,"Ġevent":2194,"ĠJewish":2195,"reland":2196,"Ġ1976":2197,"ensus":2198,"rison":2199,"Ġgreat":2200,"ĠBal":2201,"Ġgrad":2202,"ĠStep":2203,"Ġrev":2204,"unn":2205,"ĠKingdom":2206,"Ġarchitect":2207,"Ġvi":2208,"tic":2209,"win":2210,"Ġcross":2211,"ĠCamp":2212,"Ġpost":2213,"quired":2214,"ological":2215,"ĠAtl":2216,"ĠRou":2217,"ĠLat":2218,"ĠWith":2219,"usc":2220,"rab":2221,"Ġproject":2222,"Ġtrain":2223,"yer":2224,"Ġinit":2225,"Ġsw":2226,"Ġcod":2227,"Ġgames":2228,"Ġmanager":2229,"li":2230,"ĠCle":2231,"ences":2232,"bourne":2233,"kins":2234,"ĠSom":2235,"Ġposs":2236,"ittle":2237,"ĠProvince":2238,"ederal":2239,"iter":2240,"ĠWood":2241,"astle":2242,"Ġelection":2243,"ored":2244,"raft":2245,"era":2246,"ĠBu":2247,"lym":2248,"alls":2249,"ketball":2250,"ĠTal":2251,"Ġpr":2252,"Ġmajor":2253,"ental":2254,"Ġadminist":2255,"ĠUSA":2256,"levision":2257,"ĠStephen":2258,"Ġbest":2259,"etts":2260,"unt":2261,"Ġmeet":2262,"Ġsettled":2263,"ylvania":2264,"Ġpresident":2265,"illy":2266,"ĠBill":2267,"Ġhig":2268,"ĠUnion":2269,"ĠAndrew":2270,"Ġkilled":2271,"hew":2272,"ĠOt":2273,"Ġedition":2274,"eum":2275,"ĠCro":2276,"usetts":2277,"achusetts":2278,"ĠMassachusetts":2279,"ethod":2280,"aim":2281,"ĠAlb":2282,"ience":2283,"enue":2284,"ĠAz":2285,"ĠIreland":2286,"ĠRad":2287,"Ġactive":2288,"ĠMcC":2289,"ched":2290,"zo":2291,"Ġmilitary":2292,"ĠAtlant":2293,"ook":2294,"ota":2295,"day":2296,"ĠChurch":2297,"Ġspecial":2298,"ĠLuc":2299,"Ġhistory":2300,"ĠSweden":2301,"ĠPennsylvania":2302,"sy":2303,"ĠCup":2304,"ĠBut":2305,"Ġresp":2306,"erry":2307,"Ġmerg":2308,"osp":2309,"ĠAlthough":2310,"Ġdevelopment":2311,"ĠPhilipp":2312,"Ġsituated":2313,"ician":2314,"Ġmount":2315,"ĠKn":2316,"ights":2317,"Ġpopulation":2318,"kin":2319,"Ã¤":2320,"Ġopp":2321,"Ġ1968":2322,"Ġnortheast":2323,"ms":2324,"atural":2325,"Ġpriv":2326,"Ġstudio":2327,"ĠMinister":2328,"yric":2329,"ization":2330,"isco":2331,"cer":2332,"ked":2333,"off":2334,"Ġlate":2335,"Ġsometimes":2336,"Ġlive":2337,"ĠJean":2338,"ogn":2339,"Ġwar":2340,"Ġstyle":2341,"ĠMark":2342,"ĠSa":2343,"ĠMichigan":2344,"Ġsurv":2345,"iod":2346,"rest":2347,"roy":2348,"Ġdest":2349,"Ġexamp":2350,"ĠLee":2351,"Ġcapital":2352,"com":2353,"ration":2354,"itive":2355,"ĠDes":2356,"Ġexper":2357,"Ġmarket":2358,"ĠMill":2359,"otes":2360,"Ġnewsp":2361,"Ġproduction":2362,"ĠSil":2363,"ella":2364,"Ġtransl":2365,"islative":2366,"onto":2367,"Ġpolitical":2368,"ĠMelbourne":2369,"Ġintroduced":2370,"mond":2371,"ention":2372,"Ġdirect":2373,"bur":2374,"ita":2375,"ĠCath":2376,"Ġlyric":2377,"Ġkm":2378,"Ġproduct":2379,"Äĩ":2380,"arian":2381,"Ġsent":2382,"Ġsecondary":2383,"ua":2384,"Ġeng":2385,"itte":2386,"Ġhand":2387,"Ġweek":2388,"ao":2389,"ĠSum":2390,"lect":2391,"aves":2392,"mon":2393,"arter":2394,"ĠHal":2395,"rain":2396,"Ġ1974":2397,"ournal":2398,"ano":2399,"Ġlow":2400,"rap":2401,"ropolit":2402,"Ġfield":2403,"ivil":2404,"Ġhimself":2405,"most":2406,"Ġaward":2407,"Ġvide":2408,"Ġchampionship":2409,"Ġbecome":2410,"cher":2411,"ny":2412,"ĠAsh":2413,"Ġ1992":2414,"iberal":2415,"ĠToronto":2416,"ĠTenn":2417,"ĠChe":2418,"ĠBob":2419,"Ġreached":2420,"Ġ1945":2421,"ĠBridge":2422,"rich":2423,"atic":2424,"Ġcrit":2425,"ĠGr":2426,"iven":2427,"Ġever":2428,"ersh":2429,"Ġkey":2430,"Ġaddition":2431,"Ġmen":2432,"abel":2433,"enced":2434,"ergy":2435,"ih":2436,"ĠMem":2437,"Ġmill":2438,"ĠAlbert":2439,"Ġplays":2440,"Ġinst":2441,"emeter":2442,"ĠJohnson":2443,"ling":2444,"val":2445,"ateg":2446,"ĠSanta":2447,"view":2448,"Ġhelp":2449,"ky":2450,"reed":2451,"Ġpower":2452,"ĠRos":2453,"ĠWin":2454,"imb":2455,"Ġgo":2456,"Ġroute":2457,"ffic":2458,"Ġfamous":2459,"och":2460,"ĠNo":2461,"ĠInter":2462,"ĠBarb":2463,"ĠColumbia":2464,"Ġpat":2465,"Ġowned":2466,"erland":2467,"Ġpract":2468,"ĠHart":2469,"Ġcomb":2470,"ĠDev":2471,"Ġproduc":2472,"ange":2473,"Ġ1984":2474,"ociety":2475,"ĠSwedish":2476,"Ġsl":2477,"Ġbass":2478,"ĠTV":2479,"ĠCas":2480,"ĠIf":2481,"ĠFC":2482,"ges":2483,"well":2484,"Ġ&":2485,"Ġcal":2486,"ropolitan":2487,"ires":2488,"olution":2489,"ece":2490,"Ġarri":2491,"Ġ1990":2492,"ĠRecords":2493,"Ġfree":2494,"merc":2495,"ini":2496,"Ġ1963":2497,"ĠClub":2498,"Ġdid":2499,"ĠNort":2500,"Ġspok":2501,"Ġarrived":2502,"mar":2503,"ĠTay":2504,"ĠBrad":2505,"Ġtop":2506,"etwork":2507,"urther":2508,"ĠArea":2509,"ĠNick":2510,"road":2511,"linois":2512,"ĠIllinois":2513,"pe":2514,"ti":2515,"Ġfif":2516,"Ġmodel":2517,"Ġlife":2518,"ument":2519,"Ġspent":2520,"Ġ179":2521,"ĠSuper":2522,"ĠOld":2523,"Ġimp":2524,"Ġillust":2525,"ĠOb":2526,"stein":2527,"FL":2528,"aka":2529,"ught":2530,"Ġbrought":2531,"Ġz":2532,"ĠArt":2533,"Ġtraditional":2534,"Ġexample":2535,"la":2536,"ĠAward":2537,"ĠRaj":2538,"Ġlives":2539,"Ġstruct":2540,"ĠOne":2541,"Ġ1980":2542,"ĠClark":2543,"ĠRepublican":2544,"riz":2545,"Ġvol":2546,"ape":2547,"Ġrace":2548,"emetery":2549,"19":2550,"AA":2551,"Ġmoth":2552,"rial":2553,"Ġ177":2554,"ĠBeach":2555,"Ġyounger":2556,"lymp":2557,"Ġtro":2558,"edy":2559,"stra":2560,"ĠOlymp":2561,"Ġconstit":2562,"Ġperiod":2563,"Ġoperated":2564,"ware":2565,"Ġpark":2566,"ĠLi":2567,"Ġconsidered":2568,"essee":2569,"ĠTennessee":2570,"ĠDemocrat":2571,"ivid":2572,"Ġcontrol":2573,"ĠAcadem":2574,"ĠRoute":2575,"iro":2576,"iÄĩ":2577,"Ġcould":2578,"Ġmethod":2579,"Ġsoutheast":2580,"oo":2581,"Ġfind":2582,"Ġmechan":2583,"Ġfactor":2584,"burgh":2585,"ĠDen":2586,"ĠMusic":2587,"ĠâĢĻ":2588,"Ġcodice":2589,"Ġprivate":2590,"ĠSov":2591,"Ġpres":2592,"ĠIm":2593,"ĠFirst":2594,"istic":2595,"Ġge":2596,"Ġprovinc":2597,"Ġexpress":2598,"Ġvarious":2599,"Ġsupported":2600,"olved":2601,"ĠStud":2602,"abor":2603,"Ġtelevision":2604,"yr":2605,"Ä±":2606,"adel":2607,"ĠKar":2608,"ĠKore":2609,"Ġreport":2610,"Ġ1991":2611,"Ġ1979":2612,"awa":2613,"Ġ178":2614,"ĠAustria":2615,"Ġlyrics":2616,"cia":2617,"Ġset":2618,"ream":2619,"ĠGod":2620,"Ġteac":2621,"Ġturn":2622,"ĠKent":2623,"Ġdeb":2624,"Ġ1962":2625,"Ġconsists":2626,"ĠFrancisco":2627,"ittee":2628,"me":2629,"Ġprop":2630,"earch":2631,"Ġremained":2632,"ja":2633,"ÅŁ":2634,"Ġfem":2635,"Ġfew":2636,"ordered":2637,"Ġacquired":2638,"ĠMike":2639,"Ġclose":2640,"Ġclaim":2641,"Ġimm":2642,"Ġblue":2643,"Ġter":2644,"ĠSur":2645,"Ġgiven":2646,"iano":2647,"estival":2648,"Ġbecause":2649,"ockey":2650,"ĠGreat":2651,"Ġgroups":2652,"Ġadded":2653,"Ġincre":2654,"Ġsuccessful":2655,"ĠCub":2656,"Ġhost":2657,"Ġcommerc":2658,"Ġtex":2659,"ĠPrad":2660,"Ġ1996":2661,"Ġav":2662,"ĠRes":2663,"ĠDar":2664,"ĠDal":2665,"embly":2666,"Ã¢":2667,"Ġide":2668,"int":2669,"Ġaut":2670,"ĠColl":2671,"ĠEr":2672,"Ġ1989":2673,"porary":2674,"ĠPortug":2675,"lected":2676,"Ġdown":2677,"Ġlight":2678,"used":2679,"ordin":2680,"Ġserves":2681,"ography":2682,"uter":2683,"Ġsee":2684,"phia":2685,"ĠSwitz":2686,"airman":2687,"Ġsummer":2688,"adelphia":2689,"ĠSwitzerland":2690,"ioc":2691,"ĠMic":2692,"ĠLaw":2693,"oted":2694,"ĠSri":2695,"ĠSab":2696,"ĠCount":2697,"ilies":2698,"ĠWat":2699,"ousin":2700,"Ġ1982":2701,"Ġindivid":2702,"ĠBrazilian":2703,"ership":2704,"ĠMat":2705,"Ġdata":2706,"ĠPan":2707,"Ġeconom":2708,"ged":2709,"ko":2710,"Ġreal":2711,"istical":2712,"ĠMu":2713,"ĠNik":2714,"ĠStat":2715,"Ġprocess":2716,"opp":2717,"Ġright":2718,"Ġbuilding":2719,"western":2720,"ĠPac":2721,"ĠKong":2722,"Ġ1986":2723,"ĠOs":2724,"ĠPrince":2725,"Ġpresented":2726,"ĠIrish":2727,"Ġtourn":2728,"ĠTurkey":2729,"Ġinform":2730,"aged":2731,"akes":2732,"Ġ1987":2733,"ĠBir":2734,"Ġdrum":2735,"ĠDire":2736,"Ġfamilies":2737,"Ġconsist":2738,"Ġindust":2739,"Ġrelation":2740,"ĠPhiladelphia":2741,"ators":2742,"ĠBank":2743,"ĠLong":2744,"ĠJust":2745,"Ġwhom":2746,"Ġchem":2747,"ĠHall":2748,"Ġlike":2749,"Ġpartic":2750,"Ġmovement":2751,"Ġlanguages":2752,"Ġstandard":2753,"wan":2754,"worth":2755,"Ġconv":2756,"Ġsection":2757,"ected":2758,"Ġincludes":2759,"Ġabove":2760,"Ġsongs":2761,"ĠBasketball":2762,"Ġhistorical":2763,"Ġfifth":2764,"ĠBow":2765,"Ġgood":2766,"aff":2767,"hest":2768,"Ġcoll":2769,"ĠBern":2770,"ĠPen":2771,"Ġnatural":2772,"Ġgu":2773,"ĠAli":2774,"Ġmountain":2775,"Ġfict":2776,"ĠRay":2777,"Ġonce":2778,"ĠJeff":2779,"ili":2780,"ĠGh":2781,"utes":2782,"Ġleague":2783,"ĠPolish":2784,"Ġpainter":2785,"ecutive":2786,"anded":2787,"Ġparty":2788,"Ġdistricts":2789,"ologist":2790,"Ġcountry":2791,"BS":2792,"pur":2793,"atre":2794,"ĠSqu":2795,"ĠServ":2796,"urt":2797,"iving":2798,"emporary":2799,"aine":2800,"Ġanal":2801,"udd":2802,"ĠIslands":2803,"Ġconstru":2804,"ĠTaylor":2805,"andra":2806,"ales":2807,"ĠMag":2808,"Ġ1969":2809,"ronic":2810,"Ġindependent":2811,"Ġsym":2812,"Ġmater":2813,"Ġtechn":2814,"Ġ1994":2815,"borough":2816,"change":2817,"Ġindividual":2818,"eration":2819,"Ġins":2820,"Ġwid":2821,"ĠJon":2822,"Ġeven":2823,"rative":2824,"Ġfre":2825,"Ġdays":2826,"Ġcomplex":2827,"Ġenergy":2828,"ĠFrancis":2829,"ĠSk":2830,"ĠTo":2831,"Ġmult":2832,"ux":2833,"ĠHow":2834,"ador":2835,"Ġ1983":2836,"ĠAvenue":2837,"ĠSoviet":2838,"fect":2839,"Ġtre":2840,"ĠBure":2841,"Ġread":2842,"ĠGrand":2843,"anton":2844,"Ġchurch":2845,"Ġlimited":2846,"Ġnewspaper":2847,"Ġinstead":2848,"Ġsite":2849,"Ġ1971":2850,"aught":2851,"Ġsuburb":2852,"ĠJoe":2853,"Ġtemper":2854,"ĠBou":2855,"ĠBol":2856,"ĠRoss":2857,"ĠDor":2858,"ava":2859,"ories":2860,"ask":2861,"ĠPrim":2862,"ĠOther":2863,"Ġanc":2864,"Ġspecific":2865,"ĠConnect":2866,"ĠScottish":2867,"ĠPacific":2868,"ĠMos":2869,"Ġmag":2870,"omer":2871,"Ġfeat":2872,"Ġrenamed":2873,"ĠCard":2874,"Ġ1981":2875,"Ġ1988":2876,"Ġ1975":2877,"Ġrelationship":2878,"cast":2879,"ĠCa":2880,"Ġ1966":2881,"Ġelements":2882,"Ġmusical":2883,"hab":2884,"esc":2885,"ĠNic":2886,"ĠKansas":2887,"Ġship":2888,"athan":2889,"Ġservice":2890,"Ġgrandson":2891,"Ġcomposer":2892,"ospital":2893,"ĠCatholic":2894,"anz":2895,"Ġfurther":2896,"Ġdra":2897,"ots":2898,"ova":2899,"Ġplaying":2900,"Ġlargest":2901,"Ġless":2902,"iana":2903,"Ġregular":2904,"ĠForce":2905,"ĠChristian":2906,"aving":2907,"aker":2908,"Ġclosed":2909,"Ġartist":2910,"hood":2911,"ness":2912,"uency":2913,"Ġcop":2914,"ĠPun":2915,"Ġnever":2916,"ĠWall":2917,"ĠKen":2918,"Ġselected":2919,"ize":2920,"Ġ1997":2921,"ĠPhilip":2922,"ĠGovernment":2923,"erb":2924,"ĠMarc":2925,"Ġmainly":2926,"Ġtrained":2927,"ĠMountain":2928,"Ġteacher":2929,"ither":2930,"ĠLy":2931,"utch":2932,"ĠAnother":2933,"Ġ1967":2934,"Ġrecogn":2935,"Ġothers":2936,"Ġpolitician":2937,"Ġvideo":2938,"aut":2939,"ule":2940,"leg":2941,"acing":2942,"Ġking":2943,"ĠMetropolitan":2944,"12":2945,"Ġscient":2946,"Ġofficially":2947,"Ġvisited":2948,"ĠPradesh":2949,"de":2950,"ĠMost":2951,"ĠMaria":2952,"Ġcommercial":2953,"pson":2954,"ĠRod":2955,"igious":2956,"ude":2957,"Ġbroad":2958,"Ġ1920":2959,"uke":2960,"Ġairport":2961,"Ġtype":2962,"Ġguitarist":2963,"ĠFreder":2964,"da":2965,"Ġ$":2966,"Ġcivil":2967,"ĠSome":2968,"ĠHel":2969,"istan":2970,"eball":2971,"Ġadv":2972,"ways":2973,"Ġposition":2974,"za":2975,"head":2976,"atter":2977,"icut":2978,"Ġdoc":2979,"ĠHun":2980,"irit":2981,"Ġjust":2982,"Ġtraded":2983,"ĠCape":2984,"Ġtaken":2985,"ĠConnecticut":2986,"wa":2987,"andid":2988,"ĠCorn":2989,"ĠBig":2990,"ĠEs":2991,"aval":2992,"Ġrock":2993,"Ġbooks":2994,"han":2995,"ĠHou":2996,"Ġ1940":2997,"ĠRegion":2998,"Ġneigh":2999,"rizona":3000,"ming":3001,"ply":3002,"Ġopt":3003,"atives":3004,"omen":3005,"ĠJones":3006,"Ġnight":3007,"Ġ1951":3008,"nes":3009,"Ġident":3010,"ĠSand":3011,"ĠManche":3012,"str":3013,"ĠHong":3014,"ĠDie":3015,"right":3016,"ĠGil":3017,"lyn":3018,"ears":3019,"Ġjournal":3020,"Ġcontemporary":3021,"ĠCommun":3022,"cester":3023,"ĠPatrick":3024,"Ġdestroy":3025,"ĠManchester":3026,"Ġcousin":3027,"ĠDou":3028,"ĠGo":3029,"Ġfilms":3030,"gy":3031,"Ġinte":3032,"ĠArizona":3033,"ĠBilly":3034,"ĠLord":3035,"odes":3036,"Ġbeh":3037,"ĠSpring":3038,"oyd":3039,"ĠSerb":3040,"ĠÅ":3041,"ĠOx":3042,"Ġnorthwest":3043,"ĠCons":3044,"FA":3045,"wen":3046,"Äį":3047,"ĠTra":3048,"ests":3049,"Ġquant":3050,"Ġyoung":3051,"Ġcontinued":3052,"ĠLar":3053,"ĠLie":3054,"rip":3055,"Ġstudy":3056,"ĠRussia":3057,"ĠNorthern":3058,"ground":3059,"alk":3060,"ĠBre":3061,"ĠRog":3062,"ĠJer":3063,"imate":3064,"Ġgirl":3065,"ĠVen":3066,"aver":3067,"Ġ1932":3068,"Ġleader":3069,"nic":3070,"Ġcase":3071,"ĠSun":3072,"Ġmix":3073,"ĠParliament":3074,"ĠLor":3075,"ĠFilm":3076,"Ġproper":3077,"aki":3078,"ĠSteve":3079,"Ġconstituency":3080,"hib":3081,"edd":3082,"Ġfig":3083,"ĠMajor":3084,"ĠBul":3085,"Ġdig":3086,"ĠNavy":3087,"uten":3088,"ucc":3089,"Ġseen":3090,"Ġcreate":3091,"Ġhuman":3092,"cul":3093,"year":3094,"onn":3095,"ĠBenn":3096,"ĠHaw":3097,"olf":3098,"ĠNich":3099,"resents":3100,"Ġrepresents":3101,"play":3102,"ĠBarbara":3103,"Ġsyn":3104,"Ġbank":3105,"iron":3106,"Ġstage":3107,"sych":3108,"ĠLittle":3109,"ĠJess":3110,"ĠGord":3111,"ĠAsia":3112,"ippi":3113,"ĠPoland":3114,"ĠExpress":3115,"Ġamong":3116,"Ġfinished":3117,"Ġdestroyed":3118,"rey":3119,"Ġcandid":3120,"ĠTer":3121,"ĠMoh":3122,"Ġdam":3123,"Ġhy":3124,"thur":3125,"ĠUK":3126,"atherine":3127,"Ġinvest":3128,"Ġpoet":3129,"tra":3130,"Ġsen":3131,"ĠCat":3132,"ĠArab":3133,"ĠIran":3134,"ĠLew":3135,"ĠGian":3136,"ids":3137,"Ġ1964":3138,"ĠOlympic":3139,"ĠAcademy":3140,"ĠLim":3141,"Ġbeg":3142,"ĠBaron":3143,"Ġconnected":3144,"Ġmerged":3145,"ĠHay":3146,"ĠLl":3147,"Ġusually":3148,"Ġmoving":3149,"ĠWalter":3150,"Ġtournament":3151,"iy":3152,"sen":3153,"Ġtimes":3154,"ĠHor":3155,"aps":3156,"Ġ32":3157,"Ġlevel":3158,"ĠArthur":3159,"Ġtwice":3160,"ĠBureau":3161,"orial":3162,"ĠAk":3163,"Ġdel":3164,"ĠPo":3165,"ĠKe":3166,"Ġproble":3167,"lands":3168,"ampton":3169,"Ġ1960":3170,"ĠPeru":3171,"Ġreported":3172,"bo":3173,"Ġpot":3174,"Ġdefined":3175,"Ġknow":3176,"Ġsixth":3177,"ĠJacob":3178,"Ġfemale":3179,"band":3180,"ycl":3181,"erved":3182,"arth":3183,"ĠMr":3184,"ĠIv":3185,"aint":3186,"ĠIts":3187,"Ġrul":3188,"ĠGovernor":3189,"forman":3190,"40":3191,"Ġdem":3192,"omm":3193,"Ġliter":3194,"ĠVi":3195,"Ġruns":3196,"Ġhighest":3197,"ĠStatistical":3198,"less":3199,"rack":3200,"ĠLind":3201,"ĠGames":3202,"ĠFort":3203,"ĠFair":3204,"ĠEric":3205,"Ġdepartment":3206,"ĠTa":3207,"Ġpred":3208,"ĠBand":3209,"urs":3210,"ĠStock":3211,"Ġ1957":3212,"Ġflows":3213,"ĠCommittee":3214,"Ġdiscovered":3215,"Ġstrong":3216,"alth":3217,"atory":3218,"ilton":3219,"oke":3220,"Ġplayers":3221,"Ġsecret":3222,"ormal":3223,"ĠConst":3224,"Ġphot":3225,"Ġchanged":3226,"Ġspoken":3227,"Ġmaterial":3228,"ĠDiego":3229,"..":3230,"awn":3231,"Ġcir":3232,"cean":3233,"Ġbeat":3234,"ection":3235,"Ġresult":3236,"Ġpreviously":3237,"ĠRh":3238,"anted":3239,"Ġunivers":3240,"Ġlearn":3241,"ernand":3242,"Ġ1930":3243,"ĠCongressional":3244,"ĠHouston":3245,"Ġenc":3246,"arters":3247,"Ġcle":3248,"ĠSince":3249,"Ġfollows":3250,"Ġgovernor":3251,"Ġtroops":3252,"bec":3253,"dest":3254,"icated":3255,"ĠCensus":3256,"Ġuniversity":3257,"Ġspe":3258,"ĠAmb":3259,"inning":3260,"ĠHighway":3261,"ĠVictoria":3262,"Ġgraduated":3263,"ĠGordon":3264,"gen":3265,"uz":3266,"Ġformerly":3267,"Ġdistributed":3268,"bol":3269,"ares":3270,"Ġsu":3271,"Ġbody":3272,"ican":3273,"ĠPri":3274,"ĠEver":3275,"elli":3276,"ference":3277,"ĠArgentina":3278,"ĠOntar":3279,"ĠGreg":3280,"ĠOntario":3281,"Ġsem":3282,"ĠCemetery":3283,"Ġpress":3284,"ĠBrid":3285,"ĠHa":3286,"ĠKenn":3287,"Ġ1978":3288,"Ġcoach":3289,"iocese":3290,"ĠTen":3291,"ĠTwo":3292,"ĠMir":3293,"Ġstates":3294,"ĠArmy":3295,"lim":3296,"ror":3297,"reen":3298,"Ġmass":3299,"ĠPoint":3300,"Ġlib":3301,"ĠDay":3302,"ĠWind":3303,"Ġeight":3304,"Ġaltern":3305,"ugby":3306,"Ġ1995":3307,"ĠIndones":3308,"Ġsons":3309,"Ġelement":3310,"Ġlisted":3311,"ĠArmen":3312,"ĠMississ":3313,"ĠUtah":3314,"ting":3315,"Ġoffer":3316,"ĠMax":3317,"Ġmuch":3318,"Ġiss":3319,"ĠHung":3320,"Ġneg":3321,"Ġnetwork":3322,"owa":3323,"ĠStew":3324,"resp":3325,"Ġrural":3326,"Ġexcept":3327,"ĠZh":3328,"Ġcontains":3329,"Ġsoft":3330,"ĠJackson":3331,"Ġradio":3332,"iat":3333,"wick":3334,"ĠDutch":3335,"ĠFer":3336,"ĠFinn":3337,"usband":3338,"Ġarmy":3339,"ahoma":3340,"Ġphil":3341,"ĠQueens":3342,"ĠCam":3343,"ĠCont":3344,"rov":3345,"ĠHard":3346,"ements":3347,"ocal":3348,"Ġ33":3349,"anga":3350,"Ġperforman":3351,"oir":3352,"ĠPak":3353,"ĠJason":3354,"ĠGood":3355,"unk":3356,"ĠVerm":3357,"ĠIndiana":3358,"Ġcontinu":3359,"Ġeldest":3360,"Ġeducation":3361,"utenant":3362,"Ġtake":3363,"Ġcorresp":3364,"Ġeffects":3365,"Ġcorrespond":3366,"kes":3367,"ye":3368,"Ġbranch":3369,"ĠBor":3370,"ĠHav":3371,"oms":3372,"ĠGreek":3373,"ĠKel":3374,"ardo":3375,"mann":3376,"Ġ1998":3377,"ĠAllen":3378,"Ġgenerally":3379,"ĠSecond":3380,"Ġdebut":3381,"Ġimmig":3382,"ĠSlov":3383,"aign":3384,"anj":3385,"Ġmale":3386,"ĠLater":3387,"ĠNa":3388,"ĠField":3389,"aya":3390,"Ġ1947":3391,"Ġ1950":3392,"Ġ1938":3393,"Ġprem":3394,"ĠMaryland":3395,"ĠLatin":3396,"Ġvict":3397,"Ġassoci":3398,"lahoma":3399,"mad":3400,"ĠTy":3401,"ĠBab":3402,"Ġhusband":3403,"oln":3404,"eck":3405,"Ġanim":3406,"ĠAlf":3407,"ĠEll":3408,"Ġ1917":3409,"ĠQuebec":3410,"Ġfinanc":3411,"ĠOklahoma":3412,"inent":3413,"ination":3414,"Ġsil":3415,"Ġbought":3416,"ume":3417,"aining":3418,"Ġcondu":3419,"Ġaccording":3420,"ĠBoard":3421,"bab":3422,"town":3423,"Ġfull":3424,"ĠMumb":3425,"Ġdou":3426,"stown":3427,"ado":3428,"ĠNat":3429,"ĠFar":3430,"emp":3431,"iger":3432,"ublin":3433,"tens":3434,"Ġ1955":3435,"Ġfinals":3436,"Ġmeas":3437,"jected":3438,"Ġcompetition":3439,"Ġproducer":3440,"Ġinteg":3441,"ĠStewart":3442,"gl":3443,"more":3444,"mark":3445,"oor":3446,"sil":3447,"ĠMit":3448,"acy":3449,"Ġwhose":3450,"evin":3451,"ounded":3452,"yth":3453,"Ġbishop":3454,"Ġcorn":3455,"ĠTod":3456,"omp":3457,"Ġnin":3458,"avia":3459,"Ġ1993":3460,"Ġ1985":3461,"Ġfootballer":3462,"Ġcolon":3463,"Ġremains":3464,"Ġmanaged":3465,"Ġcandidate":3466,"oe":3467,"ĠBC":3468,"Ġservices":3469,"mit":3470,"xim":3471,"onia":3472,"Ġinstit":3473,"ĠBBC":3474,"Ġlaun":3475,"ourt":3476,"Ġ1973":3477,"ĠMcG":3478,"Ġcapt":3479,"ĠNorway":3480,"ĠFinland":3481,"Ġengine":3482,"Ġawarded":3483,"Ġstructure":3484,"ĠMunicip":3485,"ĠCommission":3486,"Ġparticipated":3487,"cel":3488,"ette":3489,"ĠOper":3490,"umar":3491,"Ġcond":3492,"onic":3493,"eded":3494,"Ġalmost":3495,"Ġany":3496,"Ã¡n":3497,"Ġcountries":3498,"lam":3499,"asia":3500,"real":3501,"ĠCass":3502,"Ġparliament":3503,"ĠJenn":3504,"ĠGard":3505,"Ġgave":3506,"ects":3507,"uka":3508,"Ġinterest":3509,"Ġmatch":3510,"Ġcampaign":3511,"ĠWilson":3512,"Ġlimpet":3513,"Ġmeeting":3514,"ĠDirector":3515,"rary":3516,"ĠCra":3517,"Ġnative":3518,"ĠOh":3519,"Ġstar":3520,"ĠAnt":3521,"ession":3522,"Ġarran":3523,"anna":3524,"ĠJane":3525,"Ġopening":3526,"medi":3527,"ĠGraham":3528,"writ":3529,"alam":3530,"ĠSy":3531,"oul":3532,"ĠBry":3533,"ĠHum":3534,"ĠVer":3535,"Ġlet":3536,"ĠMadh":3537,"ĠRid":3538,"tha":3539,"ĠVan":3540,"ĠAnne":3541,"ĠAssembly":3542,"Ġgreen":3543,"Ġheadqu":3544,"ĠLegislative":3545,"uf":3546,"Ġsqu":3547,"ali":3548,"Ġcou":3549,"Ġhon":3550,"ĠLove":3551,"ĠDer":3552,"ira":3553,"allas":3554,"Ġunit":3555,"Ġ1977":3556,"ĠColon":3557,"azz":3558,"ĠCarolina":3559,"Ġadministrative":3560,"Ġproposed":3561,"ĠCop":3562,"Ġmention":3563,"ented":3564,"ĠPre":3565,"ubb":3566,"hens":3567,"Ġoffice":3568,"bell":3569,"Ġemb":3570,"Ġwide":3571,"Ġcer":3572,"ĠSus":3573,"ila":3574,"ĠLinc":3575,"Ġeither":3576,"opal":3577,"apt":3578,"ricket":3579,"Ġcompan":3580,"Ġ1942":3581,"Ġprovided":3582,"azi":3583,"ĠJuan":3584,"ĠParish":3585,"ĠWhile":3586,"ĠAntonio":3587,"ĠDepartment":3588,"ĠLincoln":3589,"aily":3590,"Å¡":3591,"ĠLine":3592,"ĠWild":3593,"ĠForest":3594,"Ġsour":3595,"Ġfranch":3596,"Ġcert":3597,"Ġmem":3598,"iment":3599,"apur":3600,"Ġadop":3601,"Ġtransferred":3602,"Ġdocument":3603,"Ġi":3604,"Ġtaught":3605,"Ġfr":3606,"ĠTam":3607,"Ġhous":3608,"umer":3609,"Ġshot":3610,"annel":3611,"Ġsoon":3612,"Ġsurf":3613,"rÃ©":3614,"Ġfederal":3615,"ĠSol":3616,"adron":3617,"ĠNC":3618,"urd":3619,"irth":3620,"ĠOreg":3621,"rael":3622,"apers":3623,"Ġseg":3624,"Ġapplic":3625,"Ġsuper":3626,"hemat":3627,"Ġinformation":3628,"Ġtemperature":3629,"ĠOregon":3630,"of":3631,"Ġtest":3632,"ĠLand":3633,"ĠDublin":3634,"ĠOcean":3635,"sequ":3636,"Ġtracks":3637,"Ġbroadcast":3638,"bishop":3639,"ils":3640,"ĠMiddle":3641,"idence":3642,"Ġprobab":3643,"Ġqual":3644,"ĠAfrican":3645,"Ġparticular":3646,"ĠOxford":3647,"har":3648,"oon":3649,"uction":3650,"ĠSociety":3651,"Ġlower":3652,"ĠInstit":3653,"ĠProdu":3654,"Ġreligious":3655,"Ġseven":3656,"othy":3657,"urban":3658,"bra":3659,"lan":3660,"oa":3661,"Ġaver":3662,"ĠFre":3663,"ĠFox":3664,"ĠWay":3665,"utions":3666,"agen":3667,"ulpt":3668,"ello":3669,"ĠYoun":3670,"Ġspirit":3671,"Ġbrown":3672,"ĠIsrael":3673,"Ġ1953":3674,"Ġ1928":3675,"inner":3676,"Ġappears":3677,"Ġcommunities":3678,"ĠBerlin":3679,"agnetic":3680,"Ġpersonal":3681,"ĠAtlanta":3682,"ĠFrederick":3683,"ĠNichol":3684,"ĠMississippi":3685,"ĠBrian":3686,"ĠFestival":3687,"ĠVol":3688,"ends":3689,"Ġbrothers":3690,"ÃŃn":3691,"Ġtypes":3692,"ĠOhio":3693,"anian":3694,"Ġ...":3695,"ĠSev":3696,"Ġlines":3697,"Ġgrow":3698,"Ġseat":3699,"Ġ1948":3700,"ĠMalay":3701,"ĠGeorgia":3702,"Ġinstrum":3703,"ĠLloyd":3704,"ĠMumbai":3705,"Ġway":3706,"ĠPrem":3707,"ĠTheatre":3708,"uty":3709,"ĠKir":3710,"ĠKevin":3711,"Ġallow":3712,"ĠSea":3713,"Ġobs":3714,"dam":3715,"lad":3716,"men":3717,"rations":3718,"tained":3719,"oni":3720,"ĠMap":3721,"ĠBj":3722,"olid":3723,"ĠLank":3724,"ĠEastern":3725,"Ġvotes":3726,"oper":3727,"Ġdeg":3728,"Ġshould":3729,"Ġmanusc":3730,"Ġofficer":3731,"enez":3732,"Ġdyn":3733,"ĠRev":3734,"ĠKarl":3735,"Ġstory":3736,"Ġmuseum":3737,"Ġorigin":3738,"ucky":3739,"Ġoccup":3740,"ĠÂ":3741,"onent":3742,"Ġ100":3743,"ĠRon":3744,"una":3745,"ĠWater":3746,"Ġ1915":3747,"ĠBritain":3748,"Ġinterview":3749,"ĠRussell":3750,"ĠSamuel":3751,"ĠDelhi":3752,"Ġview":3753,"Ġmillion":3754,"hsil":3755,"Ġinj":3756,"ĠGro":3757,"ipe":3758,"orders":3759,"Ġassigned":3760,"boro":3761,"Ġmentioned":3762,"mir":3763,"ication":3764,"Ġcold":3765,"ĠDi":3766,"ĠDu":3767,"ĠGi":3768,"Ġforces":3769,"illa":3770,"rice":3771,"Ġ165":3772,"Ġtravel":3773,"Ġhistoric":3774,"Ġconstant":3775,"Ġculture":3776,"dy":3777,"Ã¨":3778,"ora":3779,"ites":3780,"Ġcovered":3781,"Ġpian":3782,"Ġunique":3783,"ĠJohann":3784,"Ġcenter":3785,"Ġretired":3786,"ĠRailroad":3787,"don":3788,"inear":3789,"orter":3790,"Ġox":3791,"rep":3792,"ĠAct":3793,"ouver":3794,"Ġnar":3795,"rant":3796,"ograp":3797,"ennis":3798,"ength":3799,"Ġlimpets":3800,"Ġpotential":3801,"house":3802,"ĠDallas":3803,"ĠNag":3804,"Ġforce":3805,"Ġmarri":3806,"Ġyellow":3807,"ploy":3808,"20":3809,"gs":3810,"alle":3811,"alia":3812,"Ġcast":3813,"ĠCross":3814,"ĠMort":3815,"ĠMany":3816,"imer":3817,"Ġartic":3818,"Ġsimple":3819,"Ġfranchise":3820,"Ġaverage":3821,"war":3822,"ĠFollow":3823,"Ġforms":3824,"Ġprominent":3825,"Ġelectric":3826,"ban":3827,"uer":3828,"Ġbase":3829,"Ġfund":3830,"ĠAC":3831,"Ġmiddle":3832,"ĠWy":3833,"ĠVeg":3834,"ika":3835,"ailed":3836,"Ġ1958":3837,"wards":3838,"ĠCarter":3839,"Ġflow":3840,"ĠCenter":3841,"Ġmonths":3842,"ĠLewis":3843,"ĠVermont":3844,"heastern":3845,"Ġbre":3846,"Ġlabel":3847,"Ġelections":3848,"Ġcentre":3849,"Ġ1934":3850,"Ġgenus":3851,"Ġsubject":3852,"ĠCoast":3853,"Ġmunicipal":3854,"Ġinfluence":3855,"Ġpractice":3856,"cy":3857,"ĠTok":3858,"Ġdom":3859,"olis":3860,"ĠDam":3861,"uru":3862,"ĠFel":3863,"istry":3864,"ĠKath":3865,"iance":3866,"Ġalways":3867,"ĠVanc":3868,"ĠUk":3869,"Ġ1961":3870,"ĠProfess":3871,"Ġ1924":3872,"Ġdaughters":3873,"Ġclassical":3874,"ĠVancouver":3875,"can":3876,"asa":3877,"anned":3878,"ĠAndre":3879,"ĠMountains":3880,"Ã¶r":3881,"ĠSarah":3882,"ĠRadio":3883,"gian":3884,"lers":3885,"wich":3886,"Ġbar":3887,"ĠBa":3888,"ĠBell":3889,"amin":3890,"ĠNFL":3891,"istant":3892,"ump":3893,"Ġspons":3894,"Ġleast":3895,"ffield":3896,